export const queone = {
  title: 'Как запустить стрим',
  description:
    'Все просто. Нажмите на кнопку организовать дебаты и создайте комнату.',
};

export const quetwo = {
  title: 'Как добавить оппонента, который незарегистрирован?',
  description:
    'В момент создания комнаты дайте ссылку оппоненту. После регистрации он автоматически попадет в созданную Вами комнату.',
};

export const quethree = {
  title: 'Что дает попадание в популярные?',
  description:
    'Ваши эфиры дебатов всегда будут видны на главной странице сайта, а также будут предлагаться в комнатах других игроков как рекомендованные к просмотру.',
};

export const quefour = {
  title: 'Можно ли указать свою тематику?',
  description:
    'В данный момент функция недоступна. Вы всегда можете написать предложение о добавлении кастомной категории в официальную группу VK. Если она наберет больше всего голосов - попадет в категории.',
};

export const quefive = {
  title: 'Какие темы запрещены к обсуждению?',
  description: 'Разрешены все, если не запрещены законодательством РФ.',
};

export const quesix = {
  title: 'Как стать партнером?',
  description:
    'Перейти во вкладку контакты и оставить заявку там или написать нам на e-mail: consensus_ru@mail.ru',
};

export const description = {
  title: 'Часто задаваемые вопросы',
  text:
    'Мы уверены, что у вас есть вопросы. Ниже приведен список наиболее\
  часто задаваемых вопросов. Если вы не видите свой вопрос,\
  пожалуйста, не стесняйтесь',
};
