export const queone = {
  title: 'Как запустить стрим',
  description: 'Все просто. Нажмите на кнопку организовать дебаты.',
};

export const quetwo = {
  title: 'Как добавить оппонента, который незарегистрирован?',
  description:
    'В момент создания комнаты дайте ссылку оппоненту. После регистрации он автоматически попадет в комнату.',
};

export const quethree = {
  title: 'Что дает попадание в популярные?',
  description:
    'В момент создания комнаты дайте ссылку оппоненту. После регистрации он автоматически попадет в комнату.',
};

export const quefour = {
  title: 'Можно ли указать свою тематику?',
  description:
    'В момент создания комнаты дайте ссылку оппоненту. После регистрации он автоматически попадет в комнату.',
};

export const quefive = {
  title: 'Какие темы запрещены к обсуждению?',
  description:
    'В момент создания комнаты дайте ссылку оппоненту. После регистрации он автоматически попадет в комнату.',
};

export const quesix = {
  title: 'Как стать партнером?',
  description:
    'В момент создания комнаты дайте ссылку оппоненту. После регистрации он автоматически попадет в комнату.',
};

export const description = {
  title: 'Часто задаваемые вопросы',
  text:
    'Мы уверены, что у вас есть вопросы. Ниже приведен список наиболее\
  часто задаваемых вопросов. Если вы не видите свой вопрос,\
  пожалуйста, не стесняйтесь',
};
